TROPHY_COMPETITIONS = ["גביע המלחמה", "הגביע הארץ ישראלי", "גביע המדינה"]
EUROPE_COMPETITIONS = ["ליגת האלופות", "גביע אירופה לאלופות", "הליגה האירופית", "גביע אופא",
                       "גביע אירופה למחזיקות גביע", "גביע האינטרטוטו", "ליגה אירופית",
                       "מוקדמות ליגת האלופות", "פלייאוף הליגה האירופית", "מוקדמות הליגה האירופית",
                       "גביע אסיה לאלופות", "הליגה האזורית"]
LEAGUE_COMPETITIONS = ["ליגת העל", "ליגה לאומית", "ליגת Winner", "ליגת הבורסה לניירות ערך", "ליגה א'",
                       "ליגה א", "הליגה הארצית"]


NON_OFFICIAL_COMPETITIONS = ["ידידות", "מחנה האימונים בארצות הברית", "מחנה האימונים באוסטרליה", "גביע לייבו"]
